{
  "greetings": [
    "Rise and shine!", 
    "Good morning!", 
    "Top of the mornin' to ya", 
    "Greetings!", 
    "Salutations!",
    "Rise and shine!",
    "Good morning, sunshine!",
    "Top of the morning to ya!",
    "Morning, beautiful!",
    "Wakey wakey, eggs and bakey!",
    "It's a new day, time to seize the opportunity!",
    "The early bird catches the worm!",
    "Coffee, because adulting is hard",
    "The smell of fresh coffee, nothing beats it",
    "Good morning, time to kick today's butt",
    "Wake up and smell the coffee",
    "Without coffee, there would be darkness and chaos",
    "The boys are up, time to start the day",
    "Good morning, let's make today a great one",
    "Rise and grind, it's a new day",
    "A new day, a new chance to brew success",
    "Good morning, it's time to wake up and smell the coffee beans",
    "Wake up, smell the coffee and conquer the day",
    "The aroma of coffee is the scent of productivity",
    "Wake up and smell the coffee, it's time to start the day with the boys.",
    "Hark! The morn doth break and bringeth forth a new day.",
    "Good morrow, fair sun, thy light doth grace us once more.",
    "Hark! The birds do sing and herald in the morning.",
    "Morn doth break, and with it, a new chance to live.",
    "The morning is come, let us embrace the day's opportunities.",
    "Ah, coffee, the elixir of life, how thy bitter taste doth please me",
    "Methinks the aroma of coffee doth make my heart sing",
    "Wake, boys, and partake of the bitter brew, coffee, that doth give us strength",
    "The boys do rise and with them, the hopes and dreams of a new day",
    "Good morrow, let us be off to seize the day",
    "Wake, boys, and drink deep of the bitter brew, coffee, that doth give us the energy for the day",
    "Methinks the boys doth love coffee, for it gives them the fortitude to face the day",
    "The boys do rise, and with them, the promise of a new beginning",
    "Good morrow, boys, let us be off to make the most of this new day",
    "Morn doth break, and with it, the chance to make our fortunes anew",
    "Ah, coffee, how thy bitter taste doth invigorate the senses",
    "The boys do rise, and with them, the hope of a brighter tomorrow",
    "Good morrow, let us partake of the bitter brew, coffee, that doth give us the energy for the day's toils",
    "Methinks the aroma of coffee doth inspire the mind and invigorate the soul",
    "Good morrow, boys, let us drink deep of the bitter brew, coffee, and make the most of this new day.",
    "Good morning, my dears. The sun has risen, and with it, a new day full of wonder and opportunity.",
    "Rise and shine, my friends. The dawn has broken and the world is awash with beauty.",
    "Good morning, my lovelies. The birds are singing, and the day is yours to explore.",
    "Greetings, my dearest. The morning has come, and with it, the chance to discover something new.",
    "Good morning, my darlings. The sun is up, and the world is waiting for you to explore it.",
    "Good morning, my friends. The world is a playground, and it's time to go out and play.",
    "Rise and shine, my lovelies. The morning is a blank canvas, and it's time to create something beautiful.",
    "Good morning, my dears. The day is yours to shape, and the possibilities are endless.",
    "Good morning, my darlings. The world is a treasure trove, and it's time to go out and find some treasure.",
    "Greetings, my friends. The morning is a gift, and it's time to unwrap it and see what's inside.",
    "Good morning, my dearest. The world is a stage, and it's time to step into the spotlight.",
    "Rise and shine, my lovelies. The day is a journey, and it's time to set out on an adventure.",
    "Good morning, my darlings. The world is a playground, and it's time to have some fun.",
    "Good morning, my friends. The day is a blank page, and it's time to write your own story.",
    "Greetings, my dearest. The morning is a new beginning, and it's time to start fresh.",
    "Good morning, my darlings. The world is a canvas, and it's time to paint your own masterpiece.",
    "This morning is a pussy- it gets the love and respect it deserves.",
    "Good morning, my dearest. The world is a garden, and it's time to plant some new seeds.",
    "Good morning, my lovelies. The day is a treasure hunt, and it's time to go out and find some treasure.",
    "Good morning, my darlings. The world is a stage, and it's time to put on a show.",
    "Good morning, folks. Time to wake up and face the day with clarity and purpose.",
    "Rise and shine, friends. The morning is a new opportunity to live mindfully.",
    "Good morning, all. It's time to start the day with a clear head and an open heart.",
    "Greetings, everyone. The day is a fresh start, don't F it up.",
    "Good morning, everybody. Time to wake up, focus, and make the day count.",
    "Good morning, boys. Let's begin the day with mindfulness and intention.",
    "Rise and shine, friends. The morning is a chance to live with purpose and meaning.",
    "Good morning, all. It's time to start the day with a clear mind.",
    "Good morning, folks. Let's begin the day with a sense of purpose and direction.",
    "Greetings, everyone. The day is a new opportunity to live authentically and intentionally.",
    "Good morning, everybody. Time to wake up, focus, and make the most of this new day.",
    "Good morning, brothers. Let's start the day with a sense of purpose and a clear vision.",
    "Rise and shine, friends. The morning is a chance to live with intention and mindfulness.",
    "Good morning, all. It's time to start the day with a clear mind and a sense of purpose.",
    "Good morning, folks. Let's begin the day with a sense of direction and a cool mindset.",
    "Greetings, everyone. The day is a new opportunity to live authentically and with intention.",
    "Good morning, everybody. Time to wake up, focus, and make the most of this new day.",
    "Good morning, boys. Let's start the day with mindfulness and purpose.",
    "Rise and shine",
    "The day has 1,000 years in it. make every lightyear count for a hundred dollars, hehehhe.",
    "A new day, a new opportunity to live with purpose.",
    "The morning has arrived, let's start it off right.",
    "It's a new day, let's embrace it with mindfulness.",
    "The sun is up, let's make the most of this new day.",
    "A fresh start, let's make it count.",
    "A new day, a new chance to live authentically.",
    "The day has begun, let's make the most of it with intention.",
    "A new opportunity to live with purpose and meaning.",
    "The morning is here, let's start it off with clarity and focus.",
    "A new day, a new chance to live mindfully.",
    "The sun is up, let's make the most of this new day with purpose.",
    "A fresh start, let's make it count with mindfulness.",
    "A new day, a new chance to live authentically and with intention.",
    "The day has begun, let's make the most of it with a clear vision.",
    "A new opportunity to live with purpose and a positive attitude.",
    "The morning is here, let's start it off with a clear head and an open heart.",
    "A new chance to begin again, a new chance to live with intention and mindfulness.",
    "The sun is up, let's make the most of this new day with direction.",
    "A fresh start, let's make it count with a sense of purpose.",
    "Why did the coffee need a wake-up call? Because it was feeling a little bean-d.",
    "Why did the boy put sugar in his coffee? Because he was a little sweet on it.",
    "How do you make a coffee laugh in the morning? You tickle its bean.",
    "Why did the boy go to the coffee shop? Because he needed a little pick-me-up.",
    "Why did the coffee go to the doctor? Because it had a bad case of grinds.",
    "Why did the boy order a coffee with extra cream? Because he wanted a latte love.",
    "How do you make a coffee feel appreciated? Give it a shot of praise.",
    "Why did the boy order a coffee with extra sugar? Because he wanted to make it feel sweet.",
    "Why did the coffee go to therapy? Because it had a lot of beans to spill.",
    "Why did the boy go to the coffee shop? Because he needed a little perk in his step.",
    "How do you make a coffee feel special? Give it a little roast.",
    "Why did the boy go to the coffee shop? Because he needed a little jolt of inspiration.",
    "Why did the coffee get kicked out of the café? Because it was acting too brewtal.",
    "Why did the boy order a coffee with extra milk? Because he wanted a little cream in his life.",
    "Why did the coffee go to the gym? Because it wanted to get a little more roast.",
    "Why did the boy go to the coffee shop? Because he needed a little ground-up motivation.",
    "Why did the coffee go to the beach? Because it wanted to get a little roast and relaxation.",
    "Why did the boy order a coffee with extra cinnamon? Because he wanted a little spice in his life.",
    "Why did the coffee go to the movies? Because it wanted to see the latest grind-house film.",
    "Why did the boy go to the coffee shop? Because he needed a little shot of energy to keep up with the boys."
  ]
}